"CARD_DETAILS_LABEL"                        = "Kortoplysninger";
"ENTER_CARD_DETAILS_HELP_LABEL"             = "Angiv dine kortoplysninger. Begynd med kortnummeret.";
"VALID_CARD_ERROR_LABEL"                    = "Du skal angive et gyldigt kortnummer.";
"CARD_REQUIRED"                             = "Kortnummeret skal angives";
"CARD_INVALID"                              = "Kortnummeret er ugyldigt";
"EXPIRATION_REQUIRED"                       = "Udløbsdatoen skal angives";
"EXPIRATION_INVALID"                        = "Udløbsdato er ugyldig";
"CVV_REQUIRED"                              = "%s skal angives";
"CVV_INVALID"                               = "%s er ugyldige";
"POSTAL_CODE_HELP_LABEL"                    = "Du skal angive et gyldigt postnummer.";
"POSTAL_CODE_REQUIRED"                      = "Postnr. skal angives";
"POSTAL_CODE_INVALID"                       = "Postnr. er ugyldigt.";
"COUNTRY_CODE_REQUIRED"                     = "Landekoden skal angives";
"COUNTRY_CODE_INVALID"                      = "Landekoden er ugyldig";
"MOBILE_NUMBER_REQUIRED"                    = "Mobilnummeret skal angives";
"MOBILE_NUMBER_INVALID"                     = "Mobilnummeret er ugyldigt";
"ENROLLMENT_WITH_SMS_HELP_LABEL"            = "Du skal muligvis oprette en konto, hvis du bruger dette kort. Der sendes en kode til dette nummer, hvis det er nødvendigt.";
"SMS_CODE_REQUIRED"                         = "Koden skal angives.";
"SMS_CODE_INVALID"                          = "Koden er ugyldig.";

"CANCEL_ACTION"                             = "Annuller";
"RETRY_ACTION"                              = "Prøv igen";
"CONTINUE_ACTION"                           = "Fortsæt";
"ADD_CARD_ACTION"                           = "Tilknyt kort";
"DONE_ACTION"                               = "Udført";
"EDIT_ACTION"                               = "Rediger";
"NEXT_ACTION"                               = "Næste";
"TOP_LEVEL_ERROR_ALERT_VIEW_OK_BUTTON_TEXT" = "OK";
"SCAN_CARD_IO_ACTION"                       = "Scan med kameraet";

"EDIT_PAYMENT_METHOD"                       = "Rediger betalingsmetoder";
"THERE_WAS_AN_ERROR"                        = "Der opstod en fejl.";
"REVIEW_AND_TRY_AGAIN"                      = "Kontroller oplysningerne, og prøv igen.";
"INVALID_LABEL"                             = "Ugyldigt:";

"YEAR_LABEL"                                = "År";
"MONTH_LABEL"                               = "Måned";

"OTHER_LABEL"                               = "Andre";
"CREDIT_OR_DEBIT_CARD_LABEL"                = "Betalingskort";
"RECENT_LABEL"                              = "Seneste";
"SELECT_PAYMENT_LABEL"                      = "Vælg betalingsmetode";

"CONFIRM_ENROLLMENT_LABEL"                  = "Bekræft oprettelse";
"CONFIRM_ACTION"                            = "Bekræft";
"ENTER_SMS_CODE_SENT_HELP_LABEL"            = "Angiv den kode, der er sendt til %s";
"SMS_CODE_LABEL"                            = "Kode";
"CARD_TYPE_GENERIC_CARD"                    = "Kort";
"MOBILE_COUNTRY_CODE_LABEL"                 = "Landekode";
"SECURITY_CODE_LABEL"                       = "Kontrolcifre";
"CVV_FIELD_PLACEHOLDER"                     = "Kontrolcifre";
"CVC_FIELD_PLACEHOLDER"                     = "Kontrolcifre";
"CID_FIELD_PLACEHOLDER"                     = "Kontrolcifre";
"CVN_FIELD_PLACEHOLDER"                     = "Kontrolcifre";
"POSTAL_CODE_PLACEHOLDER"                   = "Postnummer";
"MOBILE_NUMBER_LABEL"                       = "Mobilnummer";
"EXPIRATION_DATE_LABEL"                     = "Udløbsdato";
"CARD_NUMBER_PLACEHOLDER"                   = "Kortnummer";
"EXPIRY_PLACEHOLDER_FOUR_DIGIT_YEAR"        = "MM/ÅÅÅÅ";
"EXPIRY_PLACEHOLDER_TWO_DIGIT_YEAR"         = "MM/ÅÅ";

"PAYPAL"                                    = "PayPal";
"CARD_TYPE_AMERICAN_EXPRESS"                = "American Express";
"CARD_TYPE_DISCOVER"                        = "Discover";
"CARD_TYPE_DINERS_CLUB"                     = "Diners Club";
"CARD_TYPE_MASTER_CARD"                     = "MasterCard";
"CARD_TYPE_VISA"                            = "Visa";
"CARD_TYPE_JCB"                             = "JCB";
"CARD_TYPE_MAESTRO"                         = "Maestro";
"CARD_TYPE_UNION_PAY"                       = "UnionPay";
"BRANDING_COINBASE"                         = "Coinbase";
"BRANDING_VENMO"                            = "Venmo";
"BRANDING_APPLE_PAY"                        = "Apple Pay";
"BRANDING_ANDROID_PAY"                      = "Android Pay‏";
"USE_DIFFERENT_PHONE_NUMBER_ACTION"         = "Brug et andet telefonnummer";
"CARD_NOT_ACCEPTED_ERROR_LABEL"             = "Kortet accepteres ikke";

